Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.verification
source: Verification
ar: التحقق من الهوية
bg: Потвърждение
ca: Verificació
cs: Verifikace
da: Bekræftelse
de: Verifizierung
el: Επαλήθευση
es: Verificación
es_419: Verificación
fi: Tarkistus
fr: Vérification
fr_ca: Vérification
he: אימות זהות
hi: पुष्टि
hr: Verifikacija
hu: Hitelesítés
id: Verifikasi
it: Verifica
ja: 検証
kk: Растау
ko: 확인
ms: Pengesahan
nb: Bekreftelse
nl: Verificatie
pl: Weryfikacja
pt_br: Verificação
pt_pt: Verificação
ro: Verificare
ru: Проверка
sk: Verifikácia
sv: Verifiering
th: การยืนยัน
tr: Kimlik Doğrulama
uk: Перевірка
vi: Xác minh
zh_hans: 身份验证
zh_hant: 驗證
zh_hk: 認證

# TK.Label.version
source: Version
ar: الإصدار
bg: Версия
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
es_419: Versión
fi: Versio
he: גירסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
kk: Нұсқа
ko: 버전
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
th: เวอร์ชั่น
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本
zh_hk: 版本

# TK.Label.video
source: Video
ar: فيديو
bg: Видео
ca: Vídeo
el: Βίντεο
es: Vídeo
fr: Vidéo
fr_ca: Vidéo
he: סרט
hi: वीडियो
hr: Videozapis
hu: Videó
ja: ビデオ
kk: Видео
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ro: Clip video
ru: Видео
th: วิดีโอ
uk: Відео
zh_hans: 视频
zh_hant: 影片
zh_hk: 影片

# TK.Label.viewingHistory
source: Viewing History
ar: سجل المشاهدة
bg: История на гледането
ca: Historial de visualització
cs: Historie prohlížení
da: Visningshistorik
de: Anzeigeverlauf
el: Ιστορικό Θέασης
es: Historial de Visitas
es_419: Historial de Visualización
fi: Katseluhistoria
fr: Historique de visionnage
fr_ca: Historique de visionnage
he: היסטוריית צפייה
hi: देखने का इतिहास
hr: Povijest pregleda
hu: Nézési Történet
id: Riwayat Penayangan
it: Cronologia visualizzazioni
ja: 視聴履歴
kk: Қарау тарихы
ko: 시청 기록
ms: Sejarah Tontonan
nb: Visningshistorikk
nl: Kijktgeschiedenis
pl: Historia oglądania
pt_br: Histórico de Visualização
pt_pt: Histórico de Visualização
ro: Istoricul vizionărilor
ru: История просмотров
sk: História sledovania
sv: Visningshistorik
th: ประวัติการดู
tr: Görüntüleme Geçmişi
uk: Історія переглядів
vi: Lịch sử xem
zh_hans: 观看历史
zh_hant: 觀賞歷史
zh_hk: 觀看歷史

# TK.Label.visibility
source: Visibility
ar: الرؤية
bg: Видимост
ca: Visibilitat
cs: Viditelnost
da: Synlighed
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
es_419: Visibilidad
fi: Näkyvyys
fr: Visibilité
fr_ca: Visibilité
he: נראות
hi: दृश्यता
hr: Vidljivost
hu: Láthatóság
id: Visibilitas
it: Visibilità
ja: 可視性
kk: Көріну
ko: 가시성
ms: Keterlihatan
nb: Synlighet
nl: Zichtbaarheid
pl: Widoczność
pt_br: Visibilidade
pt_pt: Visibilidade
ro: Vizibilitate
ru: Видимость
sk: Viditeľnosť
sv: Synlighet
th: มุมมอง
tr: Görünürlük
uk: Видимість
vi: Tầm nhìn
zh_hans: 能见度
zh_hant: 可視性
zh_hk: 可見度

# TK.Label.voice
source: Voice
ar: الصوت
bg: Глас
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_419: Voz
fi: Puheääni
fr: Voix
fr_ca: Voix
he: קול
hi: आवाज़
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 声
kk: Дауыс
ko: 음성
ms: Suara
nb: Stemme
nl: Stem
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_hans: 声音
zh_hant: 聲音識別
zh_hk: 語音

# TK.Label.voiceAssistant
source: Voice Assistant
ar: مساعد الصوت
bg: Гласов асистент
ca: Assistència de veu
cs: Hlasový asistent
da: Stemmeassistent
de: Sprachassistent
el: Φωνητικός Βοηθός
es: Asistente de Voz
es_419: Asistente de Voz
fi: Ääniassistentti
fr: Assistant vocal
fr_ca: Assistant vocal
he: עוזר קולי
hi: वॉयस असिस्टेंट
hr: Glasovni asistent
hu: Hangasszisztens
id: Asisten Suara
it: Assistente vocale
ja: 音声アシスタント
kk: Дауыстық ассистент
ko: 음성 비서
ms: Pembantu Suara
nb: Stemmeassistent
nl: Stemassistent
pl: Asystent głosowy
pt_br: Assistente de Voz
pt_pt: Assistente de Voz
ro: Asistent vocal
ru: Голосовой помощник
sk: Hlasový asistent
sv: Röstassistent
th: ผู้ช่วยเสียง
tr: Sesli Asistan
uk: Голосовий помічник
vi: Trợ lý giọng nói
zh_hans: 语音助手
zh_hant: 語音助手
zh_hk: 語音助手

# TK.Label.volume
source: Volume
ar: مستوى الصوت
bg: Сила на звука
ca: Volum
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
el: Ένταση ήχου
es: Volumen
es_419: Volumen
fi: Äänenvoimakkuus
he: עוצמת שמע
hi: वॉल्यूम
hr: Glasnoća
hu: Hangerő
ja: 音量
kk: Дыбыс деңгейі
ko: 음량
ms: Kelantangan
nb: Volum
pl: Głośność
ro: Volum
ru: Громкость
sk: Hlasitosť
sv: Volym
th: ระดับเสียง
tr: Ses Yüksekliği
uk: Гучність
vi: Âm lượng
zh_hans: 音量
zh_hant: 音量
zh_hk: 音量

# TK.Label.warning
source: Warning
ar: تحذير
bg: Предупреждение
ca: Avís
cs: Varování
da: Advarsel
de: Achtung
el: Προειδοποίηση
es: Aviso
es_419: Advertencia
fi: Varoitus
fr: Avertissement
fr_ca: Avertissement
he: אזהרה
hi: चेतावनी
hr: Upozorenje
hu: Figyelem
id: Peringatan
it: Attenzione
ja: 警告
kk: Ескерту
ko: 경고
ms: Amaran
nb: Advarsel
nl: Waarschuwing
pl: Uwaga
pt_br: Aviso
pt_pt: Aviso
ro: Avertizare
ru: Предупреждение
sk: Upozornenie
sv: Varning
th: คำเตือน
tr: Uyarı
uk: Застереження
vi: Cảnh báo
zh_hans: 警告
zh_hant: 警告
zh_hk: 警告

# TK.Label.watchLater
source: Watch Later
ar: مشاهدة لاحقاً
bg: Гледай по-късно
ca: Veure més tard
cs: Sledovat později
da: Se senere
de: Später ansehen
el: Δες Αργότερα
es: Ver Más Tarde
es_419: Ver después
fi: Katso myöhemmin
fr: Regarder plus tard
fr_ca: À regarder plus tard
he: צפה מאוחר יותר
hi: बाद में देखें
hr: Gledaj kasnije
hu: Későbbi Nézés
id: Tonton Nanti
it: Guarda dopo
ja: 後で見る
kk: Кейін қарау
ko: 나중에 보기
ms: Tonton Kemudian
nb: Sett senere
nl: Later bekijken
pl: Obejrzyj później
pt_br: Assistir Mais Tarde
pt_pt: Ver Depois
ro: Urmărește mai târziu
ru: Смотреть позже
sk: Pozrieť neskôr
sv: Titta senare
th: ดูทีหลัง
tr: Sonra İzle
uk: Дивитися пізніше
vi: Xem sau
zh_hans: 稍后观看
zh_hant: 稍後觀看
zh_hk: 稍後觀看

# TK.Label.weeklyGoals
source: Weekly Goals
ar: الأهداف الأسبوعية
bg: Седмични цели
ca: Objectius setmanals
cs: Týdenní cíle
da: Ugentlige Mål
de: Wöchentliche Ziele
el: Εβδομαδιαίοι Στόχοι
es: Metas Semanales
es_419: Metas Semanales
fi: Viikoittaiset tavoitteet
fr: Objectifs hebdomadaires
fr_ca: Objectifs hebdomadaires
he: מטרות שבועיות
hi: साप्ताहिक लक्ष्य
hr: Tjedni ciljevi
hu: Heti Célok
id: Tujuan Mingguan
it: Obiettivi settimanali
ja: 週間目標
kk: Апталық мақсаттар
ko: 주간 목표
ms: Matlamat Mingguan
nb: Ukentlige mål
nl: Wekelijkse doelen
pl: Cele tygodniowe
pt_br: Metas Semanais
pt_pt: Objetivos Semanais
ro: Obiective săptămânale
ru: Еженедельные цели
sk: Týždenné ciele
sv: Veckomål
th: เป้าหมายรายสัปดาห์
tr: Haftalık Hedefler
uk: Щотижневі цілі
vi: Mục tiêu hàng tuần
zh_hans: 每周目标
zh_hant: 每週目標
zh_hk: 每週目標

# TK.Label.weeklySummary
source: Weekly Summary
ar: ملخص أسبوعي
bg: Седмично обобщение
ca: Resum setmanal
cs: Týdenní přehled
da: Ugentligt résumé
de: Wochenübersicht
el: Εβδομαδιαία σύνοψη
es: Resumen semanal
es_419: Resumen Semanal
fi: Viikoittainen yhteenveto
fr: Bilan hebdomadaire
fr_ca: Résumé hebdomadaire
he: סיכום שבועי
hi: साप्ताहिक सारांश
hr: Tjedni sažetak
hu: Heti összesítés
id: Ringkasan Mingguan
it: Riepilogo settimanale
ja: 週ごとの概要
kk: Апталық жинақтама
ko: 주간 요약
ms: Ringkasan Mingguan
nb: Ukentlig oversikt
nl: Weekoverzicht
pl: Podsumowanie tygodnia
pt_br: Resumo Semanal
pt_pt: Resumo semanal
ro: Rezumat săptămânal
ru: Сводка за неделю
sk: Týždenný súhrn
sv: Veckosammanfattning
th: สรุปรายสัปดาห์
tr: Haftalık Özet
uk: Звіт за тиждень
vi: Tóm tắt hàng tuần
zh_hans: 每周摘要
zh_hant: 每週摘要
zh_hk: 每週摘要

# TK.Label.wiFiNetwork
source: Wi-Fi Network
ar: شبكة الواي فاي
bg: Wi-Fi мрежа
ca: Xarxa Wi-Fi
cs: Wi-Fi síť
da: Wi-Fi Netværk
de: WLAN-Netzwerk
el: Δίκτυο Wi-Fi
es: Red Wi-Fi
es_419: Red Wi-Fi
fi: Wi-Fi-verkko
fr: Réseau Wi-Fi
fr_ca: Réseau Wi-Fi
he: רשת Wi-Fi
hi: वायरलेस नेटवर्क
hr: Wi-Fi mreža
hu: Wi-Fi Hálózat
id: Jaringan Wi-Fi
it: Rete Wi-Fi
ja: Wi-Fiネットワーク
kk: Wi-Fi желісі
ko: 와이파이 네트워크
ms: Rangkaian Wi-Fi
nb: Wi-Fi-nettverk
nl: Wi-Fi-netwerk
pl: Sieć Wi-Fi
pt_br: Rede Wi-Fi
pt_pt: Rede Wi-Fi
ro: Rețea Wi-Fi
ru: Wi-Fi Сеть
sk: Wi-Fi sieť
sv: Wi-Fi-nätverk
th: เครือข่าย Wi-Fi
tr: Wi-Fi Ağı
uk: Wi-Fi мережа
vi: Mạng Wi-Fi
zh_hans: Wi-Fi 网络
zh_hant: Wi-Fi 網絡
zh_hk: Wi-Fi 網絡

# TK.Label.window
source: Window
ar: نافذة
bg: Прозорец
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
el: Παράθυρο
es: Ventana
es_419: Ventana
fi: Ikkuna
fr: Fenêtre
fr_ca: Fenêtre
he: חלון
hi: खिड़की
hr: Prozor
hu: Ablak
id: Jendela
it: Finestra
ja: 窓
kk: Терезе
ko: 창
ms: Tingkap
nb: Vindu
nl: Venster
pl: Okno
pt_br: Janela
pt_pt: Janela
ro: Fereastră
ru: Окно
sk: Okno
sv: Fönster
th: หน้าต่าง
tr: Pencere
uk: Вікно
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗
zh_hk: 窗戶

# TK.Label.windSpeed
source: Wind Speed
ar: سرعة الرياح
bg: Скорост на вятъра
ca: Velocitat del vent
cs: Rychlost větru
da: Vindhastighed
de: Windgeschwindigkeit
el: Ταχύτητα Ανέμου
es: Velocidad del Viento
es_419: Velocidad del Viento
fi: Tuulen nopeus
fr: Vitesse du vent
fr_ca: Vitesse du vent
he: מהירות רוח
hi: हवा की गति
hr: Brzina vjetra
hu: Szélsebesség
id: Kecepatan Angin
it: Velocità del vento
ja: 風速
kk: Желдің жылдамдығы
ko: 풍속
ms: Kelajuan Angin
nb: Vindhastighet
nl: Windsnelheid
pl: Prędkość wiatru
pt_br: Velocidade do Vento
pt_pt: Velocidade do Vento
ro: Viteză vânt
ru: Скорость ветра
sk: Rýchlosť vetra
sv: Vindhastighet
th: ความเร็วลม
tr: Rüzgar Hızı
uk: Швидкість вітру
vi: Tốc độ gió
zh_hans: 风速
zh_hant: 風速
zh_hk: 風速

# TK.Label.work
source: Work
ar: العمل
bg: Работа
ca: Feina
cs: Práce
da: Arbejde
de: Arbeit
el: Εργασία
es: Trabajo
es_419: Trabajo
fi: Työ
fr: Bureau
fr_ca: Travail
he: עבודה
hi: कार्य
hr: Posao
hu: Munkahely
id: Pekerjaan
it: Lavoro
ja: 勤務先
kk: Жұмыс
ko: 직장
ms: Kerja
nb: Arbeid
nl: Werk
pl: Praca
pt_br: Trabalho
pt_pt: Trabalho
ro: Serviciu
ru: Работа
sk: Práca
sv: Arbete
th: งาน
tr: İş
uk: Робота
vi: Công việc
zh_hans: 工作
zh_hant: 公司
zh_hk: 工作

# TK.Label.workHours
source: Work Hours
ar: ساعات العمل
bg: Работни часове
ca: Hores de treball
cs: Pracovní hodiny
da: Arbejdstid
de: Arbeitsstunden
el: Ώρες Εργασίας
es: Horas de Trabajo
es_419: Horas de Trabajo
fi: Työajat
fr: Heures de travail
fr_ca: Heures de travail
he: שעות עבודה
hi: कार्य के घंटे
hr: Radno vrijeme
hu: Munkaidő
id: Jam Kerja
it: Ore di lavoro
ja: 勤務時間
kk: Жұмыс уақыты
ko: 근무 시간
ms: Waktu Kerja
nb: Arbeidstimer
nl: Werkuren
pl: Godziny pracy
pt_br: Horário de Trabalho
pt_pt: Horas de Trabalho
ro: Ore de lucru
ru: Часы работы
sk: Pracovné hodiny
sv: Arbetstimmar
th: ชั่วโมงทำงาน
tr: Çalışma Saatleri
uk: Робочі години
vi: Giờ làm việc
zh_hans: 工作时间
zh_hant: 工作時數
zh_hk: 工作時間

# TK.Label.workout
source: Workout
ar: التمرين
bg: Тренировка
ca: Entrenament
cs: Cvičení
da: Træning
de: Training
el: Προπόνηση
es: Entrenamiento
es_419: Entrenamiento
fi: Treeni
fr: Exercice
fr_ca: Exercice
he: אימון
hi: वर्कआउट
hr: Trening
hu: Edzés
id: Olahraga
it: Allenamento
ja: ワークアウト
kk: Жаттығу
ko: 운동
ms: Latihan
nb: Trening
pl: Trening
pt_br: Exercício
pt_pt: Treino
ro: Antrenament
ru: Тренировка
sk: Tréning
sv: Träning
th: ออกกำลังกาย
tr: Antrenman
uk: Тренування
vi: Bài tập
zh_hans: 体能训练
zh_hant: 體能訓練
zh_hk: 體能訓練

# TK.Label.workoutIntensity
source: Workout Intensity
ar: شدة التمرين
bg: Интензивност на тренировката
ca: Intensitat de l'entrenament
cs: Intenzita cvičení
da: Træningsintensitet
de: Trainingsintensität
el: Ένταση Προπόνησης
es: Intensidad del Entrenamiento
es_419: Intensidad del Entrenamiento
fi: Harjoituksen intensiivisyys
fr: Intensité de l'entraînement
fr_ca: Intensité d'entraînement
he: עוצמת אימון
hi: वर्कआउट तीव्रता
hr: Intenzitet vježbanja
hu: Edzés Intenzitás
id: Intensitas Olahraga
it: Intensità dell'allenamento
ja: ワークアウトの強度
kk: Дене жаттығуларының интенсивтілігі
ko: 운동 강도
ms: Intensiti Senaman
nb: Treningsintensitet
nl: Trainingsintensiteit
pl: Intensywność treningu
pt_br: Intensidade do Treino
pt_pt: Intensidade do Exercício
ro: Intensitate antrenament
ru: Интенсивность тренировки
sk: Intenzita cvičenia
sv: Träningsintensitet
th: ความเข้มข้นของการออกกำลังกาย
tr: Egzersiz Yoğunluğu
uk: Інтенсивність тренування
vi: Cường độ tập luyện
zh_hans: 锻炼强度
zh_hant: 運動強度
zh_hk: 健身強度

# TK.Label.workspaces
source: Workspaces
ar: مساحات العمل
bg: Работни пространства
ca: Espais de treball
cs: Pracovní prostory
da: Arbejdsområder
de: Arbeitsbereiche
el: Χώροι εργασίας
es: Espacios de trabajo
es_419: Espacios de Trabajo
fi: Työtilat
fr: Espaces de travail
fr_ca: Espaces de travail
he: חללי עבודה
hi: कार्यक्षेत्र
hr: Prostori za rad
hu: Munkaterületek
id: Ruang Kerja
it: Spazi di lavoro
ja: ワークスペース
kk: Жұмыс кеңістіктері
ko: 작업공간
ms: Ruang Kerja
nb: Arbeidsplasser
nl: Werkruimtes
pl: Obszary robocze
pt_br: Espaços de Trabalho
pt_pt: Espaços de Trabalho
ro: Spații de lucru
ru: Рабочие пространства
sk: Pracoviská
sv: Arbetsytor
th: พื้นที่ทำงาน
tr: Çalışma Alanları
uk: Робочі простори
vi: Không gian làm việc
zh_hans: 工作区
zh_hant: 工作區
zh_hk: 工作區

# TK.Label.worldNews
source: World News
ar: أخبار العالم
bg: Световни новини
ca: Notícies del món
cs: Světové zprávy
da: Verdensnyheder
de: Weltnachrichten
el: Παγκόσμιες Ειδήσεις
es: Noticias del mundo
es_419: Noticias del Mundo
fi: Maailman uutiset
fr: Actualités internationales
fr_ca: Nouvelles mondiales
he: חדשות עולמיות
hi: विश्व समाचार
hr: Svjetske vijesti
hu: Nemzetközi Hírek
id: Berita Dunia
it: Notizie dal mondo
ja: 世界のニュース
kk: Әлем жаңалықтары
ko: 세계 뉴스
ms: Berita Dunia
nb: Verdensnyheter
nl: Wereldnieuws
pl: Wiadomości ze świata
pt_br: Notícias do Mundo
pt_pt: Notícias do Mundo
ro: Știri din lume
ru: Мировые новости
sk: Svetové správy
sv: Världsnyheter
th: ข่าวโลก
tr: Dünya Haberleri
uk: Світові новини
vi: Tin tức Thế giới
zh_hans: 全球新闻
zh_hant: 世界新聞
zh_hk: 全球新聞

# TK.Label.xp
source: XP
ar: نقاط الخبرة
he: ניסיון
ko: 경험치
ru: Очки опыта
uk: Досвід
zh_hans: 经验值

# TK.Label.year
source: Year
ar: سنة
bg: Година
ca: Any
cs: Rok
da: År
de: Jahr
el: Έτος
es: Año
es_419: Año
fi: Vuosi
fr: Année
fr_ca: Année
he: שנה
hi: वर्ष
hr: Godina
hu: Év
id: Tahun
it: Anno
ja: 年
kk: Жыл
ko: 년
ms: Tahun
nb: År
nl: Jaar
pl: Rok
pt_br: Ano
pt_pt: Ano
ro: An
ru: Год
sk: Rok
sv: År
th: ปี
tr: Yıl
uk: Рік
vi: Năm
zh_hans: 年
zh_hant: 年
zh_hk: 年

# TK.Label.zipCode
source: Zip Code
ar: الرمز البريدي
bg: Пощенски код
ca: Codi postal
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
es_419: Código Postal
fi: Postinumero
fr: Code postal
fr_ca: Code postal
he: מיקוד
hi: ज़िप कोड
hr: Poštanski broj
hu: Irányítószám
id: Kode Pos
it: Codice Postale
ja: 郵便番号
kk: Пошталық индекс
ko: 우편번호
ms: Kode Pos
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt_br: CEP
pt_pt: Código Postal
ro: Cod poștal
ru: Почтовый индекс
sk: PSČ
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta Kodu
uk: Поштовий індекс
vi: Mã bưu điện
zh_hans: 邮政编码
zh_hant: 郵遞區號
zh_hk: 郵遞區號

# TK.Message.audioLevelsAreTooHigh
source: Audio levels are too high.
ar: مستويات الصوت مرتفعة جداً.
bg: Нивата на звука са твърде високи.
ca: Els nivells d'àudio són massa alts.
cs: Úrovně zvuku jsou příliš vysoké.
da: Lydniveauerne er for høje.
de: Audiopegel sind zu hoch.
el: Τα επίπεδα ήχου είναι πολύ υψηλά.
es: Los niveles de audio son demasiado altos.
es_419: Los niveles de audio son demasiado altos.
fi: Äänitasot ovat liian korkeat.
fr: Les niveaux audio sont trop élevés.
fr_ca: Les niveaux audio sont trop élevés.
he: רמות השמע גבוהות מדי.
hi: ऑडियो स्तर बहुत उच्च हैं।
hr: Razine zvuka su previsoke.
hu: A hangszintek túl magasak.
id: Tingkat audio terlalu tinggi.
it: I livelli audio sono troppo alti.
ja: 音声レベルが高すぎます。
kk: Дыбыс деңгейлері тым жоғары.
ko: 오디오 레벨이 너무 높습니다.
ms: Tahap audio terlalu tinggi.
nb: Lydnivåene er for høye.
nl: Geluidsniveaus zijn te hoog.
pl: Poziomy audio są zbyt wysokie.
pt_br: Os níveis de áudio estão muito altos.
pt_pt: Os níveis de áudio estão demasiado altos.
ro: Nivelurile audio sunt prea mari.
ru: Уровни аудио слишком высокие.
sk: Úrovne zvuku sú príliš vysoké.
sv: Ljudnivåerna är för höga.
th: ระดับเสียงสูงเกินไป.
tr: Ses seviyeleri çok yüksek.
uk: Рівні звуку занадто високі.
vi: Mức âm thanh quá cao.
zh_hans: 音频级别过高。
zh_hant: 音量太高。
zh_hk: 音量過高。

# TK.Message.contentNotAvailableInYourRegion
source: Content not available in your region
ar: المحتوى غير متاح في منطقتك
bg: Съдържанието не е налично в твоя регион
ca: Contingut no disponible a la teva regió
cs: Obsah není dostupný ve vaší oblasti
da: Indhold ikke tilgængeligt i din region
de: In deiner Region nicht verfügbar
el: Το περιεχόμενο δεν είναι διαθέσιμο στην περιοχή σας
es: Contenido no disponible en tu región
es_419: Contenido no disponible en tu región
fi: Sisältöä ei ole saatavilla alueellasi.
fr: Contenu non disponible dans votre région
fr_ca: Contenu non disponible dans votre région
he: התוכן לא זמין באזור שלך
hi: आपके क्षेत्र में सामग्री उपलब्ध नहीं है
hr: Sadržaj nije dostupan u tvojoj regiji
hu: Tartalom nem érhető el a régiódban
id: Konten tidak tersedia di wilayah Anda
it: Contenuto non disponibile nella tua regione
ja: あなたの地域ではコンテンツが利用できません
kk: Мазмұн сіздің өңіріңізде қолжетімсіз
ko: 해당 지역에서 사용할 수 없는 콘텐츠.
ms: Kandungan tidak tersedia di kawasan anda
nb: Innholdet er ikke tilgjengelig i regionen din
nl: Inhoud niet beschikbaar in jouw regio
pl: Treść niedostępna w Twoim regionie
pt_br: Conteúdo não disponível na sua região
pt_pt: Conteúdo não disponível na sua região
ro: Conținutul nu este disponibil în regiunea ta
ru: Контент недоступен в вашем регионе
sk: Obsah nie je dostupný vo vašej oblasti
sv: Innehållet är inte tillgängligt i din region
th: เนื้อหาไม่สามารถเข้าถึงได้ในภูมิภาคของคุณ
tr: İçerik bölgenizde mevcut değil.
uk: Контент недоступний у вашому регіоні
vi: Nội dung không có sẵn ở khu vực của bạn.
zh_hans: 该内容在您的地区不可用
zh_hant: 內容在您的地區不可用
zh_hk: 該內容在你的區域不可用

# TK.Message.maximumTrackCountReached
source: Maximum track count reached.
ar: تم الوصول إلى الحد الأقصى لعدد المقطوعات.
bg: Достигнат е максималният брой песни.
ca: S'ha assolit el màxim de pistes.
cs: Byl dosažen maximální počet skladeb.
da: Maksimalt antal spor nået.
de: Maximale Anzahl der Titel erreicht.
el: Έφτασες στον μέγιστο αριθμό κομματιών.
es: Se alcanzó el número máximo de pistas.
es_419: Cantidad máxima de pistas alcanzada.
fi: Maksimitallennus saavutettu.
fr: Le nombre maximum de pistes a été atteint.
fr_ca: Le nombre maximum de pistes a été atteint.
he: הוגבל מספר המסמכים המרבי שהושג.
hi: अधिकतम ट्रैक संख्या पहुँच गई।
hr: Maksimalni broj pjesama postignut.
hu: Elérte a maximális számú pályát.
id: Jumlah trek maksimum telah tercapai.
it: Numero massimo di tracce raggiunto.
ja: 最大トラック数に達しました。
kk: Максималды жол санына қол жеткізілді.
ko: 최대 트랙 수에 도달했습니다.
ms: Kadar maksimum trek telah dicapai.
nb: Maksimalt antall spor nådd.
nl: Maximaal aantal tracks bereikt.
pl: Osiągnięto maksymalną liczbę utworów.
pt_br: Número máximo de faixas atingido.
pt_pt: Número máximo de pistas alcançado.
ro: S-a atins numărul maxim de melodii.
ru: Достигнуто максимальное количество треков.
sk: Dosiahnutý maximálny počet skladieb.
sv: Maximalt antal låtar nått.
th: จำนวนแทร็กสูงสุดที่อนุญาตถูกเข้าถึงแล้ว.
tr: Maksimum parça sayısına ulaşıldı.
uk: Досягнуто максимального ліміту треків.
vi: Đã đạt số lượng bài hát tối đa.
zh_hans: 达到最大轨道数量。
zh_hant: 已達到最大曲目數量。
zh_hk: 達到最大音軌數量。

# TK.Message.metronomeIsNowActive
source: Metronome is now active.
ar: أصبح المترونوم نشطًا الآن.
bg: Метрономът сега е активен.
ca: El metrònom està ara actiu.
cs: Metronom je nyní aktivní.
da: Metronomen er nu aktiv.
de: Metronom ist jetzt aktiv.
el: Ο μετρονόμος είναι πλέον ενεργός.
es: El metrónomo está ahora activo.
es_419: El metrónomo ahora está activo.
fi: Metronomi on nyt aktiivinen.
fr: Le métronome est maintenant actif.
fr_ca: Le métronome est maintenant actif.
he: המטרונום פעיל כעת.
hi: मेट्रोनोम अब सक्रिय है।
hr: Metronom je sada aktivan.
hu: A metronóm most aktív.
id: Metronome sekarang aktif.
it: Il metronomo è ora attivo.
ja: メトロノームが現在アクティブです。
kk: Метроном белсенді.
ko: 메트로놈이 활성화되었습니다.
ms: Metronom kini aktif.
nb: Metronomen er nå aktiv.
nl: Metronoom is nu actief.
pl: Metronom jest teraz aktywny.
pt_br: Metrônomo agora ativo.
pt_pt: Metrónomo agora ativo.
ro: Metronomul este acum activ.
ru: Метроном теперь активен.
sk: Metronóm je teraz aktívny.
sv: Metronomen är nu aktiv.
th: เมโทรนอมเปิดใช้งานแล้ว.
tr: Metronom şimdi aktif.
uk: Метроном активовано.
vi: Máy metronome đã được bật.
zh_hans: 节拍器现在已开启。
zh_hant: 節拍器現在已啟動。
zh_hk: 拍子器現已啟動。

# TK.Message.noAudioInputDetected
source: No audio input detected.
ar: لم يتم اكتشاف أي مدخلات صوتية.
bg: Не е открит аудио вход.
ca: No s'ha detectat entrada d'àudio.
cs: Nebyl detekován žádný zvukový vstup.
da: Ingen lydinput registreret.
de: Kein Audioeingang erkannt.
el: Δεν ανιχνεύθηκε ηχητική είσοδος.
es: No se detectó entrada de audio.
es_419: No se detectó entrada de audio.
fi: Ääniinputtia ei havaittu.
fr: Aucune entrée audio détectée.
fr_ca: Aucune entrée audio détectée.
he: לא התגלה קלט אודיו.
hi: कोई ऑडियो इनपुट नहीं मिला।
hr: Nema audio ulaza.
hu: Nincs észlelve audio bemenet.
id: Tidak ada input audio terdeteksi.
it: Nessun input audio rilevato.
ja: オーディオ入力が検出されませんでした。
kk: Дыбыстық кіріс анықталған жоқ.
ko: 오디오 입력이 감지되지 않았습니다.
ms: Tiada input audio yang dikesan.
nb: Ingen lydingang oppdaget.
nl: Geen audio-invoer gedetecteerd.
pl: Nie wykryto wejścia audio.
pt_br: Nenhuma entrada de áudio detectada.
pt_pt: Nenhuma entrada de áudio detectada.
ro: Nu s-a detectat input audio.
ru: Не обнаружен аудиовход.
sk: Nebola zistená žiadna zvuková vstupná informácia.
sv: Ingen ljudinmatning upptäckt.
th: ไม่พบการป้อนข้อมูลเสียง.
tr: Hiçbir ses girişi tespit edilmedi.
uk: Аудіовхід не виявлено.
vi: Chưa phát hiện đầu vào âm thanh.
zh_hans: 未检测到音频输入。
zh_hant: 未檢測到音頻輸入。
zh_hk: 未檢測到音訊輸入。

# TK.Message.outOfTuneAdjustHigher
source: Out of tune - adjust higher.
ar: غير متناسق - اضبط أعلى.
bg: Извън тон - коригирайте нагоре.
ca: Desafinada - ajusta més amunt.
cs: Nalaďte výš.
da: Ikke i tuning - juster opad.
de: Nicht im Einklang - höher einstellen.
el: Εκτός τόνας - ρυθμίστε προς τα πάνω.
es: Fuera de tono - ajusta más alto.
es_419: Fuera de tono - ajusta más alto.
fi: Epävireessä - säädä korkeammalle.
fr: Désaccord - ajuste vers le haut.
fr_ca: Désaccordé - ajustez vers le haut.
he: לא מכוון - יש להתאים גבוה יותר.
hi: ट्यून नहीं है - ऊँचा समायोजित करें।
hr: Izvan tona - podesite više.
hu: Nincs megfelelő hangolás - állítsd magasabbra.
id: Nada tidak tepat - sesuaikan lebih tinggi.
it: Fuori tono - regola verso l'alto.
ja: 音程が外れています - 高く調整してください。
kk: Әуеннен ауытқуға - жоғарыдан түзетіңіз.
ko: 음이 맞지 않음 - 높게 조정하십시오.
ms: Keluar dari nada - sesuaikan lebih tinggi.
nb: Utenfor tone - juster høyere.
nl: Niet in de haak - hoger afstemmen.
pl: Nie w stroju - dostosuj do góry.
pt_br: Fora de sintonia - ajuste para cima.
pt_pt: Fora de tom - ajuste para cima.
ro: Piesa este falsă - ajustează mai sus.
ru: Вне настройки - повысьте тон.
sk: Nesprávne ladené - nastavte vyššie.
sv: Ur ton - justera uppåt.
th: มีเสียงเพี้ยน - ปรับสูงขึ้น.
tr: Akort dışı - daha yükseğe ayarlayın.
uk: Налаштування не в тоні - підвищте.
vi: Không đúng nốt - điều chỉnh cao hơn.
zh_hans: 音调不准 - 调高。
zh_hant: 走音 - 調高。
zh_hk: 音調不準 - 請調高。
